/* No comment provided by engineer. */
"All links has been copied to your pasteboard" = "所有获取到的链接已经复制到剪贴板";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Please Input A Valid Kuai Link" = "请输入正确的快传链接";

/* No comment provided by engineer. */
"Success" = "成功";

